/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "WARNUNG. Internetverbindung ist nicht verfügbar. Sie müssen die Anwendung ausführen, um den Konfigurationsprozess nach dem letzten Update zu beenden.";

